[
    {
        "id": 1,
        "name": "Consola Mezclador Mackie",
        "price": 22500,
        "categoria": "Sintetizadores",
        "estado": "nuevo",
        "marca": "Mackie",
        "modelo": "PROFX4V2",
        "description": "El Mackie ProFX4v2 es un mezclador de 4 canales robusto y versátil que ofrece una gran variedad de conexiones y efectos innovadores. Con dos potentes preamplificadores Vita, 16 efectos digitales incorporados, ecualización gráfica general de 5 vías y ecualizador de dos vías por canal, el ProFX4v2 entrega características premium de Mackie en una unidad compacta y fácil de llevar.",
        "image": "D_NQ_NP_2X_816025-MLA25347808916_022017-F.webp"
    },
    {
        "id": 2,
        "name": "Pioneer Djs 1000 Sampler",
        "price": 340500,
        "categoria": "Sintetizadores",
        "estado": "nuevo",
        "marca": "Pioneer DJ",
        "modelo": "DJS1000",
        "description": "Con una pantalla táctil de 7 pulgadas a todo color, 16 keys multicolores de entrada por pasos, performance pads multicolores, una gran cantidad de entradas y salidas, muestreo en vivo y otras características para directo, con el DJS-1000 en la cabina llevarás tus sets al siguiente nivel.",
        "image": "Diseño sin título (1).png"
    },
    {
        "id": 3,
        "name": "Akai Mpx8 Sampler Sd Midi Usb",
        "price": 25000,
        "categoria": "Sintetizadores",
        "estado": "nuevo",
        "marca": "Akai",
        "modelo": "MPX8",
        "description": "Cargue virtualmente cualquier muestra a través de la tarjeta SD o SDHC estándar y asignela a cualquiera de las ocho almohadillas sensibles a la presión y la velocidad con retroiluminación del MPX8. Es así de simple. Úsalo en el estudio. Úsalo en vivo en el escenario o en el aire. MPX8 integra la probada tecnología Akai Pro en un diseño compacto y duradero diseñado para funcionar",
        "image": "sampler.png"
    },
    {
        "id": 4,
        "name": "Controlador Midi Novation Launchpad",
        "price": 25600,
        "categoria": "Sintetizadores",
        "estado": "nuevo",
        "marca": "Novation",
        "modelo": "Launchpad Mini MK3",
        "description": "Launchpad Mini es un controlador de grilla MIDI de 64 pads RGB retroiluminados. El más compacto y portátil. Te brinda todo lo que necesitas para comenzar a actuar en Ableton Live, y cabe en tu bolso. Commenzá a crear e interpretar pistas con Ableton Live donde quiera que esté, utilizando la gran variedad de sonidos en la caja para comenzar.",
        "image": "ControladorMIDI.png"
    },
    {
        "id": 5,
        "name": "Auricular Sennheiser Hd 650 Hifi",
        "price": 70400,
        "categoria": "Auriculares",
        "estado": "nuevo",
        "marca": "Sennheiser",
        "modelo": "HD 650",
        "description": "Los HD 650 son lo último en diseño de auriculares dinámicos abiertos para audiófilos. Desarrollados a partir de los premiados HD 600, para el HD 650 se utilizan mejores materiales para una mejor reproducción de sonido. Capturan al usuario con su expresividad y emoción mientras mantienen una absoluta precisión y reproducción realista. Disfrute del sonido perfecto.",
        "image": "auricular.png"
    },
    {
        "id": 6,
        "name": "Controlador DJ Behringer CMD DV-1 ",
        "price": 32405,
        "categoria": "Sintetizadores",
        "estado": "nuevo",
        "marca": "Behringer",
        "modelo": "CMD DV-1",
        "description": "La música une y crea momentos únicos, por eso con este controlador Behringer vas a poder darle tu propio toque a las canciones que más te gustan y pinchar como DJ profesional.",
        "image": "controlador.png"
    },
    {
        "id": 7,
        "name": "Procesador Sampler De Efectos Dinámicos Korg",
        "price": 40600,
        "categoria": "Sintetizadores",
        "estado": "nuevo",
        "marca": "Korg",
        "modelo": "Kaosspad KP3+",
        "description": "La serie Kaoss Pad, de unidades de efectos, es famosa por su intuitivo panel táctil. El modelo insignia KP3, que apareció en 2006, continúa siendo aclamado por los músicos y DJs de todo el mundo por sus potentes programas de efecto, y sus completas funcionalidades de Sampling. Los sonidos dance, la música EDM y los efectos utilizados para crearlas, han evolucionado significativamente en estos últimos siete años. Te presentamos el KP3+.",
        "image": "Diseño sin título.png"
    },
    {
        "id": 8,
        "name": "Micrófono Audio-Technica AT2050 condensador omnidireccional y cardioide",
        "price": 43900,
        "categoria": "Microfonos",
        "estado": "nuevo",
        "marca": "Audio-Technica",
        "modelo": "AT2050",
        "description": "Fiel reflejo de la realidad. Con este producto lograrás que la reproducción obtenida sea lo más parecida a la original. Excelente para grabar voces debido a su sensibilidad y amplio rango de frecuencia.",
        "image": "micro2.png"
    },
    {
        "id": 9,
        "name": "Monitor De Estudio Krk Rp7 G4 Rokit",
        "price": 111804,
        "categoria": "Amplificadores y parlantes",
        "estado": "nuevo",
        "marca": "KRK",
        "modelo": "RP7 G4",
        "description": "El nuevo monitor profesional KRK ROKIT RP7 G4 Generación 4 de 7 lleva la creatividad de la música y el sonido a un nivel completamente nuevo de la industria. El ecualizador gráfico impulsado por DSP con 25 configuraciones ayuda a acondicionar su entorno acústico mientras ofrece nuevos niveles de versatilidad en un monitor de estudio. Los controladores combinados fabricados con Kevlar® aseguran la misma integridad sonora en todas las frecuencias. Una nueva caja de altavoz y puerto de disparo frontal científicamente diseñados ofrecen una extensión y precisión excepcionales, punzonado y posicionamiento de sala flexible. Sin embargo, un eficiente amplificador de potencia Clase D personalizado impulsa los altavoces de manera uniforme y más eficiente a temperaturas de funcionamiento reducidas y mejora la integridad del audio.",
        "image": "parlante c.webp"
    },
    {
        "id": 10,
        "name": "Micrófono Rode NT2-A condensador cardioide y omnidireccional",
        "price": 90400,
        "categoria": "Micrófonos",
        "estado": "nuevo",
        "marca": "Rode",
        "modelo": "NT2-A",
        "description": "Con este producto lograrás que la reproducción obtenida sea lo más parecida a la original. Excelente para grabar voces debido a su sensibilidad y amplio rango de frecuencia. Al ser condensador, posibilitará un resultado claro y fino. Es ideal para percusiones, guitarras, pianos, entre otros. Por su respuesta tan definida ante la voz, es el más elegido por los profesionales.",
        "image": "microfono.png"
    },
    {
        "id": 11,
        "name": "Parlante Thonet & Vander Hi-End Kugel con bluetooth black 100V/240V",
        "price": 75400,
        "categoria": "Amplificadores y parlantes",
        "estado": "nuevo",
        "marca": "Thonet & Vander",
        "modelo": "Kugel",
        "description": "Disfrutar de un amplio espectro de sonidos, incluso los más agudos es posible con este parlante woofer, tweeter. Vas a sentir la diferencia en la calidad sonora excelente. Al ser activo solo necesitarás conectarlo a la fuente de sonido y el mismo equipo se encargará de amplificar y reproducir: ganarás practicidad y espacio, ya que además requiere menos cableado que uno pasivo. Es la solución más conveniente si querés producir música en tu casa o en un estudio, y también para DJs.",
        "image": "parlante.png"
    },
    {
        "id": 12,
        "name": "Sintetizador Teenage Engineering Po-32 Tonic - Oddity",
        "price": 18975,
        "categoria": "Sintetizadores",
        "estado": "nuevo",
        "marca": "Teenage Engineering",
        "modelo": "Po-32 tonic",
        "description": "Sintetizador y secuenciador de batería y percusión con grabación de parámetros, efectos y sonidos ilimitados con el VST Microtonic a través de transferencia de datos. El PO-32 es el primer Pocket Operator que admite sonidos ilimitados. Además de 16 sonidos preseteados, podes utilizar el VST de Sonic Charge, Microtonic para crear tus sonidos propios y transferirlo de manera inalámbrica a tu PO-32 a través del micrófono incorporado o utilizando un cable.",
        "image": "pocket.png"
    },
    {
        "id": 13,
        "name": "Jbl Lsr-305 Bafle",
        "price": 80000,
        "categoria": "Amplificadores y parlantes",
        "estado": "nuevo",
        "marca": "JBL",
        "modelo": "LSR305",
        "description": "Tamaño del driver de baja: frecuencia127 mm 5. Tamaño del driver de alta: frecuencia25 mm 1 Tipo de driver de alta frecuencia:Cúpula blanda Cruce1725 Hz acústico de 4º orden Linkwitz-RileyConfiguración de potencia: BiamplificadaAmplificador de potencia de driver de alta: frecuencia41 W Clase DAmplificador de potencia de driver de baja: frecuencia41 W Clase D",
        "image": "parlante2.png"
    },
    {
        "id": 14,
        "name": "Proco Px-12 Consola Audio Mixer Potenciada Usb Bluetooth",
        "price": 38990,
        "categoria": "Sintetizadores",
        "estado": "nuevo",
        "marca": "Proco",
        "modelo": "PX12",
        "description": "Mezcladora potenciada, 12 canales. Bluetooth / USB / Grabación",
        "image": "sintC.png"
    },
    {
        "id": 15,
        "name": "Yamaha Montage8 88-key Sintetizador Workstation White®",
        "price": 1000000,
        "categoria": "Teclados",
        "estado": "nuevo",
        "marca": "Yamaha",
        "modelo": "MONTAGE8 WH",
        "description": "El motor de síntesis de control de movimiento unifica y controla dos motores de sonido icónicos: AWM2 (forma de onda y síntesis de alta calidad) y fm-x (síntesis de modulación de frecuencia pura y moderna).",
        "image": "sintetizador.png"
    },
    {
        "id": 16,
        "name": "Controlador Midi Novation Launchpad",
        "price": 25600,
        "categoria": "Sintetizadores",
        "estado": "nuevo",
        "marca": "Novation",
        "modelo": "Launchpad Mini MK3",
        "description": "Launchpad Mini es un controlador de grilla MIDI de 64 pads RGB retroiluminados. El más compacto y portátil. Te brinda todo lo que necesitas para comenzar a actuar en Ableton Live, y cabe en tu bolso. Commenzá a crear e interpretar pistas con Ableton Live donde quiera que esté, utilizando la gran variedad de sonidos en la caja para comenzar.",
        "image": "ControladorMIDI.png"
    },
    {
        "id": 17,
        "name": "Consola Mezclador Mackie",
        "price": 22500,
        "categoria": "Sintetizadores",
        "estado": "nuevo",
        "marca": "Mackie",
        "modelo": "PROFX4V2",
        "description": "El Mackie ProFX4v2 es un mezclador de 4 canales robusto y versátil que ofrece una gran variedad de conexiones y efectos innovadores. Con dos potentes preamplificadores Vita, 16 efectos digitales incorporados, ecualización gráfica general de 5 vías y ecualizador de dos vías por canal, el ProFX4v2 entrega características premium de Mackie en una unidad compacta y fácil de llevar.",
        "image": "D_NQ_NP_2X_816025-MLA25347808916_022017-F.webp"
    },
    {
        "id": 18,
        "name": "Novation Peak Sintetizador Polifónico",
        "price": 291300,
        "categoria": "Sintetizadores",
        "estado": "nuevo",
        "marca": "Novation",
        "modelo": "Peak",
        "description": "Con tres nuevos osciladores Oxford por voz, cada uno con formas de onda tradicionales y acceso a 17 wavetables digitales, el sintetizador analógico polifónico NOVATION PEAK de 8 voces es perfecto para los productores de música electrónica moderna. También es perfecto para el diseño de sonido, con una matriz de modulación de 16 slots más 16 asignaciones directas accesibles directamente desde el panel frontal. Cada voz puede utilizar su propio filtro multimodo analógico, con distorsión pre y post filtro también disponibles. Tene en cuenta la reverberb, el delay y el chorus incorporados, un arpegiador flexible y una entrada de modulación de CV para la integración con el equipo modular, y el potencial creativo en el módulo del sintetizador Novation Peak se hace evidente.",
        "image": "novation.png"
    },
    {
        "id": 19,
        "name": "Procesador Sampler De Efectos Dinámicos Korg",
        "price": 40600,
        "categoria": "Sintetizadores",
        "estado": "nuevo",
        "marca": "Korg",
        "modelo": "Kaosspad KP3+",
        "description": "La serie Kaoss Pad, de unidades de efectos, es famosa por su intuitivo panel táctil. El modelo insignia KP3, que apareció en 2006, continúa siendo aclamado por los músicos y DJs de todo el mundo por sus potentes programas de efecto, y sus completas funcionalidades de Sampling. Los sonidos dance, la música EDM y los efectos utilizados para crearlas, han evolucionado significativamente en estos últimos siete años. Te presentamos el KP3+.",
        "image": "Diseño sin título.png"
    },
    {
        "id": 20,
        "name": "Minilab Mkii Arturia Teclado Midi 25 Teclas 8 Pads Y Knobs",
        "price": 23300,
        "categoria": "Teclados",
        "estado": "nuevo",
        "marca": "Arturia",
        "modelo": "MINILAB MKII",
        "description": "Este poderoso controlador también viene con varios títulos de software aclamados que le hará crear grabaciones profesionales en poco tiempo. Analog Lab Lite le permite realizar cientos de sonidos legendarios de sintetizadores, pianos, órganos y cuerdas. Ableton Live Lite le permite grabar, organizar y cultivar sus ideas musicales en un producto terminado. UVI Grand es una recreación del piano Steinway modelo D.",
        "image": "arturia.png"
    }
]